package Unit;

/**
 * Имена
 */
public enum Names {
    Фодель, Марск, Тана, Немецк, Миваль, Григор, Шемов, Мецк, Нхерроу, Лакмэн, Дрантен, Грарараш, Криз, Штормвинд,
    Ландер, МакРафрик, Пронлак, Ренфолд, Еда, Яшеира, Баша, Мехмен, Алид, Хама, Кхалид, Джасмаль, Мостана, Кехур, Анкхалаб,
    Тола, Сефрис, Льд,  Эхпут, Ислак, Стаянога, Имзель, Ара, Ральмевик, Чергоба, Мурнитара,
    Гар, Дайрнина, Римардо, Агосто, Балама, Писакар, Фаила, Рамондо, Салазар, Домине, Куара, Калабра, Рован, Бакмэн, Керри,
    Грэйкасл, Мири, Таг, Дорн, Толстаг, Морн, Билкроун, Чен, Хуан, Мей, Као, Шуй, Пинь, Тай, Лей, Ван
}
